tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python@3.9"
brew "awscli"
brew "aws-cdk"
brew "bat"
brew "brave-browser"
brew "chezmoi"
brew "exa"
brew "git"
brew "git-lfs"
brew "htop"
brew "mas"
brew "pre-commit"
brew "wget"
cask "1password"
cask "adguard"
cask "alfred"
cask "dash"
cask "discord"
cask "docker"
cask "font-jetbrains-mono"
cask "harvest"
cask "kindle"
cask "netnewswire"
cask "pdf-expert"
cask "protonmail-bridge"
cask "protonvpn"
cask "rectangle"
cask "signal"
cask "visual-studio-code"
mas "Numbers", id: 409203825
mas "Outbank", id: 1094255754
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Pocket", id: 568494494
mas "Keynote", id: 409183694
